[
    {
      "title": "TGA012 Adjudicados/Tribunales y Fechas de Defensa",
      "link": "http://www.tel.uva.es/tablon/avisos.htm#aviso1349",
      "description": "En el pdf est?n incluidos los TFG adjudicados por el Comité de T?tulos de Grado, tribunales, fechas de defensa. También se incluyen los TFG adjudicados el curso pasado que no fueron defendidos. ?ltima actualizaci?n de fecha 26-05-2020 PLAZOS DE DEFENSA Plazos 1? convocatoria:  Solicitud de defensa: hasta el 3 de julio  Plazo para la defensa: hasta el 13 de julio Plazos 2? convocatoria:  Solicitud de defensa: hasta el 22 de septiembre  Plazo para la defensa: hasta el 30 de septiembre",
      "category": "5",
      "pubDate": "Tue, 26 May 2020 10:58:02 GMT",
      "guid": "http://www.tel.uva.es/tablon/avisos.htm#aviso1349",
      "date": "2020-05-26T10:58:02Z"
    },
   
			{
				"title": "Tramitaci n y defensa virtual de TFG/TFM",
				"link": "http://www.tel.uva.es/tablon/avisos.htm#aviso1548",
				"description": "Para lo que resta del curso acad mico, es necesario actualizar parte de los procedimientos relativos a los TFG/TFM para realizarlo todo a trav s de medios telem ticos. Los procedimientos relativos a la solicitud de matr cula fuera de plazo, propuesta y solicitud de trabajos se mantienen igual, salvo que las solicitudes se enviar n por correo electr nico (tel@uva.es) y no es necesario que vayan firmadas electr nicamente. Sobre el procedimiento de solicitud de defensa y la defensa y evaluaci n del TFG/TFM se mantendr  informaci n actualizada sobre los procedimientos en https://www.tel.uva.es/docencia/trabajosfin.htm",
				"category": "12",
				"pubDate": "Fri, 15 May 2020 08:10:57 GMT",
				"guid": "http://www.tel.uva.es/tablon/avisos.htm#aviso1548",
				"date": "2020-05-15T08:10:57Z"
			},

    {
      "title": "Oferta trabajo en Solid GEAR Projects",
      "link": "http://www.tel.uva.es/tablon/avisos.htm#aviso1556",
      "description": "Solid Gear Projects (Valladolid) est? reforzando la plantilla del equipo de desarrollo Android, en el enlace puedes informarte del perfil de la oferta \"Android Software Developer\"",
      "category": "4",
      "pubDate": "Mon, 25 May 2020 08:04:15 GMT",
      "guid": "http://www.tel.uva.es/tablon/avisos.htm#aviso1556",
      "date": "2020-05-25T08:04:15Z"
    }

]
